/* Adobe Plugin Plist Files for Expand */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ExpandEN";
CFBundleDisplayName = "ExpandEN";
CFBundleGetInfoHTML = "ExpandEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ExpandEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ExpandEN version 21.1.0EN";
